/*
 * @Description: 数据列表
 * @Version: 0.0.1
 * @Company: hNdt
 * @Author: xiaWang1024
 * @Date: 2019-08-21 16:30:22
 * @LastEditTime: 2019-09-17 15:25:13
 */
const dataList = [
    {
        id: 1,
        name: `二七塔`,
        desc: `<p class='page-desc'>1951年，一座<span class='number'>21</span>米高的木制纪念塔在郑州二七广场矗立起来。1971年夏天，一场风雨过后，屹立了20年的木塔倒塌。1971年9月29日, 新的二七塔落成, 塔全高<span class='number'>63</span>米，共<span class='number'>14</span>层：双身并联式塔身，象证在这里牺牲的两位烈士；双塔平面南北角对角线净长7米，寓意着“二七”这个数字。钟楼上还高矗一枚红五星。</p>
               <p class='page-desc'>每天早上6：00到晚上23：00，如果你站在二七广场，每到整点就可以听到悠扬的《东方红》乐曲和钟声响起。每天18次，清脆舒缓的乐曲飘扬在郑州上空。</p>
               <p class='page-desc'>革命传统代代传，革命精神永不灭。革命烈士以生命和鲜血谱写了中国工人阶级踏上政治舞台的第一章，郑州二七纪念塔不仅是郑州最负盛名的地标，也是一座永放光芒的精神灯塔。</p>`
    },
    {
        id: 2,
        name: `郑州国棉纺织厂`,
        desc: `<p class='page-desc'>“机器一响，黄金万两”！1953年，在郑州西郊<span class='number'>1万</span>亩的荒地上，国家投资<span class='number'>1.76</span>亿元，以一年一个厂的速度，一口气建起了国棉一厂、三厂、四厂、五厂、六厂这五个国营大型棉纺织厂，在棉纺路的北侧一字排开。</p>
               <p class='page-desc'>厂子里的棉布只要生产出来，就能卖出去，根本不发愁销路。这个时期，棉纺厂为国家创利税<span class='number'>71</span>亿元，是当时投资的30倍，郑州自此成为"全国六大纺织基地"之一。</p>
               <p class='page-desc'>经济效益最好的1981年，棉纺厂的工业总产值高达<span class='number'>7.1</span>亿元，利润<span class='number'>1亿</span>元。其中全市财政收入的70%来自棉纺织业。 “一布难求”，让那些买布的外地客商和等着拉货的外地卡车，把当时棉纺路，变成郑州市最繁华的地方。</p>
               <p class='page-desc'>工厂效益好，工人工资高。国棉厂成为郑州人眼中的香饽饽和人人羡慕的“铁饭碗”。大学毕业生、高干子弟争相前来谋职。</p>`
    },
    {
        id: 3,
        name: `郑州火车站`,
        desc: `<p class='page-desc'>郑州站始建于<span class='number'>1904</span>年，时称郑县站，1949年改称郑州站，与新中国同岁，至今已有<span class='number'>70</span>年历史。</p>
               <p class='page-desc'>1953年，郑州站改扩建工程动工，1956年，改扩建后的车站投入使用。1956年11月2日开始使用的郑州火车站，是新中国成立后新建的最好的火车站之一。1999年12月，新扩建的郑州站主站楼投入使用，也就是今天你所看见的郑州火车站模样。</p>
               <p class='page-desc'>郑州火车站素有中国铁路客运的“心脏”之称。它既是中国铁路客运特等站，也是中国铁路最大的旅客中转站和行包中转站之一，它是陇海铁路、京广铁路干线交汇处，还是京广高速铁路和徐兰高速铁路的交汇处。</p>
               <p class='page-desc'>2009年6月29日，郑州东站开工建设，距今天已经整整十年。2012年9月28日，郑州东站正式投入运营，它是河南历史上单体建筑面积最大、投资最大、工程最复杂的城市建筑，也是中国高速铁路网中建设规模最大的多向通道交会枢纽站。</p>`
    },
    {
        id: 4,
        name: `郑州大学`,
        desc: `<p class='page-desc'>原郑州大学创建于<span class='number'>1956</span>年，是新中国创办的第一所综合性大学。2000年7月，原郑州大学、郑州工业大学和河南医科大学三校合并组建新郑州大学。截至2018年3月,学校共建主、南、北、东四个校区，总占地面积<span class='number'>5700</span>余亩。</p>
               <p class='page-desc'>1996年郑州大学被列入国家“211工程”重点建设高校。2005年，郑州大学获批<span class='number'>8</span>个一级学科博士点、<span class='number'>10</span>个二级学科博士点，增幅位居全国高校第一，博士点总量在国家“211工程”地方综合大学中由位居中游到名列<span class='number'>第一</span>，进一步确立在河南省高校的龙头地位。</p>`
    },
    {
        id: 5,
        name: `亚细亚/二七商圈`,
        desc: `<p class='page-desc'>“中原之行哪里去——郑州亚细亚”！ 1989，亚细亚的开业创造了郑州乃至中国商业最耀眼的一段历史。商场楼高<span class='number'>46.4</span>米,营业面积<span class='number'>1.2</span>万平方米，共十二层，其中地下两层，地上十层。</p>
               <p class='page-desc'>1990年，亚细亚营业额达到<span class='number'>1.86</span>亿元，名列全国大型商场第<span class='number'>35</span>位，此后3年，亚细亚的营业额以年均<span class='number'>30%</span>以上的速度递增，稳居河南第一。这在后来被认为是中国百货零售业改革的一座里程碑。</p>
               <p class='page-desc'>“二七商圈”是指以二七纪念塔为中心，方圆三公里的商业聚集区。其历史可以追溯到1903年京汉铁路的开通和1905年德化街的建成。经过<span class='number'>100</span>年的风雨历程，二七商圈不断发展壮大，成为郑州市商业最繁华的地方。</p>`
    },
    {
        id: 6,
        name: `“大玉米”`,
        desc: `<p class='page-desc'>郑州“大玉米”官方名称“千玺广场”，地下<span class='number'>4</span>层，地上<span class='number'>60</span>层，主楼高达<span class='number'>280</span>米，被称为“中原第一高楼”。“大玉米”楼的设计灵感来自中国现存最古老的砖塔——“嵩岳寺塔”，主楼曲线与“嵩岳寺塔”吻合，是位于郑州市郑东新区CBD的一座新地标建筑，这是郑东新区名片。</p>
               <p class='page-desc'>郑东新区2003年破土动工，短短16年间，它已经从一片芦苇丛生的鱼塘洼地，变身为面积<span class='number'>105</span>平方公里、2017年固定资产投资<span class='number'>802</span>亿元、全口径财政收入<span class='number'>255</span>亿元、地方公共预算收入<span class='number'>82</span>82亿元，位列全市第一，这是东区速度。</p>`
    },
    {
        id: 7,
        name: `航空港区`,
        desc: `<p class='page-desc'>机架起落、人流如织、物流吞吐……这就是郑州航空港的日常！在全面融入国家“一带一路”战略发展的当下，航空港区交出了靓丽成绩单，鹰击长空，从这里飞向了全世界……</p>
               <p class='page-desc'>航空港区集五位一体的综合枢纽于一身：航空、高铁、城际铁路、地铁、高速公路。航空港日夜不息、活力无限！规划面积<span class='number'>415</span>平方公里，<span class='number'>4</span>个区域：空港核心区、城市综合性服务区、临港型商展交易区、高端制造业集聚区。未来航空港区将是宜居、生态、绿色、环保四位一体的"新都市"。</p>`
    },
    {
        id: 8,
        name: `奥林匹克中心`,
        desc: `<p class='page-desc'>2019年6月，郑州奥体中心主场馆全面完工，咱大郑州终于迎来了自己的“鸟巢”体育场，郑州的这座新地标瞬间走红。奥林匹克中心总面积相当于<span class='number'>16</span>个航海体育场大小，包括<span class='number'>6</span>万个座位的体育场、<span class='number'>1.6万</span>个座位的体育馆等。</p>
               <p class='page-desc'>2019年9月8日至16日，第十一届全国少数民族传统体育运动会在此举行，这是中国民族运动会第一次在中部地区举办。各民族同胞手携手步入奥体中心会场，与全场观众齐唱《歌唱祖国》献礼新中国70华诞的画面仍然让人记忆犹新。</p>
               <p class='page-desc'>希望越来越多的重大活动、赛事能够在咱们家门口举办，一座体现郑州深厚文化底蕴，提升城市影响力，展示郑州新形象的城市名片已然成为郑州新地标。</p>`
    },
    {
        id: 9,
        name: `少林寺`,
        desc: `<p class='page-desc'>少林寺位于河南省郑州市嵩山五乳峰下，因坐落于嵩山腹地少室山茂密丛林之中，故名“少林寺”。少林寺是世界著名的佛教寺院，是汉传佛教的禅宗祖庭，在中国佛教史上占有重要地位，被誉为“天下第<span class='number'>一</span>名刹”。</p>
               <p class='page-desc'>郑州拥有得天独厚的自然资源，历史悠久，文化灿烂。除了少林寺，像轩辕黄帝故里，商城遗址等旅游景点也在无时无刻彰显着郑州的厚重文化。</p>
               <p class='page-desc'>在近期公布的《中国旅游者点评与幸福指数报告》中郑州排名第<span class='number'>四</span>，文旅融合下，自信的郑州定会不负诗和远方。</p>`
    }
]


export default dataList